<footer class="footer-area relative sky-bg" id="contact-page">
        <div class="absolute footer-bg"></div>
        
        <div class="footer-middle">
            <div class="container">
                <div class="row">
                    
                    <div class="col-xs-12 col-sm-6">
                       <h1 class="footer-text">درباره اجاق کار</h1>
                        <p class="footer-text">
                        «اجاق کار» بازار آنلاین خدمات است؛ مکانی برای یافتن متخصصان خوش‎نام. اجاق کار به عنوان مرجعی برای دریافت خدمات لوازم خانه و، دسترسی به متخصصان و تعمیرکاران را آسان می‌کند و با شفافیت قیمت‌ها و بالابردن کیفیت خدمات، موجب رضایت خاطر شما می‌شود. ثبت سفارش در اجاق کار رایگان است و هزینه خدمات بعد از اتمام کار به متخصص پرداخت می‌شود. در بسیاری از خدمات می‌توانید از مشاوره و کارشناسی رایگان متخصصان اجاق کار استفاده کنید تا تصمیم بهتری برای انجام کارهای خود بگیرید. قیمت انجام خدمات نیز متناسب با هر خدمت و قبل از شروع کار به شما اعلام می‌شود. امکان بررسی امتیاز متخصصان و نظر افرادی که از خدمات استفاده کرده‌اند به شما کمک می‌کند تا بهترین فرد را برای انجام کارهای خود انتخاب کنید. اجاق کار طیف گسترده‌ای از خدمات خانه، ساختمان، نظافت منزل، خودرو، سلامت و زیبایی را در بر می‌گیرد. برای انجام هر کاری که نیاز به کمک داشته باشید، می‌توانید از بهترین تعمیرکارها و متخصص‌ها بهره ببرید. بخشی از خدمات اجاق کار عبارتند از: تعمیر اجاق گاز، تعمیر اجاق و فر برقی ،  تعمیر باربیکیو، تعمیر یخچال، تعمیر لباسشویی، تعمیر ظرفشویی .  در حال حاضر اجاق کار در شهرهای تهران، کرج و حومه فعال است به زودی فعالیت خود را در سراسر ایران گسترش خواهد داد. با سفارش آنلاین خدمات و دسترسی سریع به هزاران متخصص قابل اعتماد، تجربه متفاوت و هوشمندانه‌ای از دریافت خدمات منزل و محل‌کار خواهید داشت. اجاق کار، انتخابی برای آسایش زندگی شماست.                        </p>
                    </div>
                </div>
            </div>
        </div>
        <div class="footer-bottom">
            <div class="container">
                <div class="row">
                    <div class="col-xs-12 text-center">
                        
                        <div class="col-xs-12 col-sm-6 pull-right">
                    
                        <p>&copy;کلیه حقوق مادی معنوی این سایت محفوظ می باشد <i class="ti-heart" aria-hidden="true"></i>  طراحی شده توسط  <a style="color: white" href="https://arvinalborz.com">اوین البرز</a></p>
                    </div>
                    </div>
                </div>
            </div>
        </div>
    </footer>