@include('layouts/header')
<body data-spy="scroll" data-target="#primary-menu">
@include('layouts/preloader')

    @include('layouts/navbar')
<br><br><br>
<section class="section-padding gray-bg" id="blog-page">
        <div class="container">
            <div class="row">
               <div class="safahat50">
               <h2 class="txt-safahat">لیست قیمت تعمیر اجاق و فر گازی</h2>	<br>
               <p class="txt-safahat">نصب اجاق گاز----------------------------------------------------------------------------------------------------------------50هزار تومان</p>
               <p class="txt-safahat"> چینی فندک اجاق گاز-------------------------------------------------------------------------------------------------------50هزار تومان</p>
               <p class="txt-safahat">کلید فندک---------------------------------------------------------------------------------------------------------------------50هزار تومان</p>
               <p class="txt-safahat"> تعویض ترانس اجاق گاز---------------------------------------------------------------------------------------------------50هزار تومان</p>
               <p class="txt-safahat"> تعویض بوبین اجاق گاز ----------------------------------------------------------------------------------------------------50هزار تومان</p>
               <p class="txt-safahat"> تعویض سیم ترموکوبل-----------------------------------------------------------------------------------------------------50هزار تومان</p>
               <p class="txt-safahat"> تعویض ترموکوپل اجاق گاز------------------------------------------------------------------------------------------------50هزار تومان</p>
               <p class="txt-safahat"> تعویض سر شعله اجاق گاز------------------------------------------------------------------------------------------------50هزار تومان</p>
               <p class="txt-safahat"> تعویض ولوم، تنظیم هوا، فنجونی اجاق گاز-------------------------------------------------------------------------50هزار تومان</p>
               <p class="txt-safahat">  تعویض شیشه اجاق گاز----------------------------------------------------------------------------------------------------50هزار تومان</p>
              
               </div>
               
                <div class="col-xs-12 col-sm-4">
                    <div class="single-blog">
                        <div class="blog-photo">
                            <img src="images/wildhorse-appliance-repair.jpg" alt="">
                        </div>
                        <div class="blog-content">
                            <h3 align="right"><a href="#">خدمات قابل ارائه در سرویس نصب و تعمیر اجاق گاز و فر گازی</a></h3>
                            
                            <p align="right">نصب و تعمیر اجاق گاز رومیزی، صفحه‌ای، لمسی و زمینی
تعمیر اجاق گاز فردار و بدون فر
تعمیر و تعویض چینی فندک، کلید فندک، ترانس، بوبین، ترموکوپل اجاق گاز
تعویض ولوم، سرشعله، فنجونی و شیشه اجاق گاز
تعمیر فر گاز اجاقی، دیواری، ریلی، پیتزا پز، صنعتی
تعمیر انواع برندهای گاز و فر پادیسان، سینجر، اسنوا، پیلوت، اخوان و تمامی خدمات مربوط به سرویس و تعمیر اجاق گازهای ایرانی و خارجی</p>
                            <a href="{{route('order',['name'=>'ofb'])}}" class="sefaresh-btn">ثبت رایگان سفارش</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>



   

<br><br>
@include('layouts.prefooter')
        @include('layouts.footer')
        @include('layouts.scriptsfooter')
</body>

</html>
